<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
  <meta charset="utf-8">
  <title>狗狗趣闻</title>
<link type="text/css" rel="stylesheet" href="css/gougouquwen.css"/>
</head>
  
 <body background="img/dogintroduction/背景图.jpg">
 
  <div class="nav">
  <ul>
  <li><a href="firstpage.jsp">首页</a></li>
  <li><a href="gougourichangxunlian.jsp">狗狗日常训练</a></li>
  <li><a href="gougourichnaghuli.jsp">狗狗日常护理</a></li>
  <li><a href="gougoujibingjiuzhi.jsp">狗狗疾病救治</a></li>
   <li><a href="gougouquwen.jsp">狗狗趣闻</a></li>
   <li><a href="gougouyongpinjieshao.jsp">狗狗用品介绍</a></li>
  <li><a href="gougoumengzhao.jsp">狗狗萌照</a></li>
  <li><a href="xinshouxuzhi.jsp">新手需知</a></li>
   <li><a href="hudongshequ.jsp">互动社区</a></li>
  </ul>
  </div>
  <h1><img src="img/funny/趣闻1.jpg"  width="23%">
   <p>极度热爱狗狗的国家：阿根廷</p>
  <span>一、狗的地位比人高<br>
  &nbsp&nbsp阿根廷著名电视主持人苏珊娜.希梅内斯，常常约着一群上流社会的女友上她的节目，而其中一次就是每位参与者将她们各自豢养的名犬带入节目中，评说各自的养狗之道及其经历的奢华之事。那些被打扮得花枝招展的狗儿们径自在舞台上逡巡，俨然是节目的主人。
而这也不算极致，据称苏珊娜与她的闺中密友们常常在一家私人豪华餐厅聚会，之所以选定这家，是因为餐厅专门为她们的狗儿制作了宠物饭桌和休息间。席间，各自的狗儿蹲坐在椅子上，由专人伺候用饭，与主人们隔桌相望，对狗的这种宠法真让人大开眼界。<br><br>
<img src="img/funny/趣闻2.jpg"  width="27%">
二、大笔开支不含糊<br>
&nbsp&nbsp养狗不光需要投入感情，金钱也是至关重要一环，在阿根廷一只狗一生需要花钱办理的手续一点不比人简单。
根据阿政府有关规定，宠物们从出生之日起，注册户口、办理卫生证件等手续异常繁杂，此外各种门类的疫苗注射个不停，加上生病时的治疗费和医药费，花费堪称惊人。而随着狗狗的成长，还有价格不菲的狗粮、洗浴用品、遛狗用的专用链、冬天的小衣服，从小到大的玩具等等，更奢华的甚而包括给狗儿的美容和臭美装扮。
而开支的大项还有“有偿遛狗”。一般养狗人家并没有专门的闲人能应狗儿的要求，把它们随时拉出去遛，但把狗完全圈在家里，不仅自己不忍心，就连邻居都会投诉你不人道，因此在阿根廷应运而生一种职业——狗保姆或者狗专车。
狗保姆的职责就是每天早上准时到每家每户接狗，按照固定的路线将他们带到公园等开阔地放开，还得按不同狗品种给他们合理安排活动量，其间还得招呼狗粮和水，最后在狗主人下班后将他们一一送回，因此布市街头最有特色的人文景观便是腰系一堆狗链、与群狗同行的狗保姆。
狗专车基本也承担类似职责，唯一的不同就是以车代步，而那些专车无不花花绿绿，上面写着“疼爱你的狗，就让它们参加我们的太平洋之旅”之类的广告词，很是引人注目。<br>
<img src="img/funny/趣闻3.jpg"  width="20%">
三、爱犬名字费心起<br>
&nbsp&nbsp从把狗狗们接回家，阿根廷人就开始发挥自己的想象力，将自己的美好愿望和自己的偶像等等都融合在狗儿身上，因此接狗进门的第一关就马虎不得——如何给自己的狗狗起个极贴切且响亮的名字。
据说，狗狗起名字可一点不亚于为自己的儿女起名时的认真和谨慎。
之所以阿根廷养狗之风日盛，狗文化越来越重要，是现代人人生观、价值观的巨大变化。过去多是孤独的老人或是贪玩的孩子养狗，以排遣寂寞或是增加玩伴，现在却是越来越多的中青年养狗，有些人甚至爱狗如命，宁肯不结婚、不生子，而将狗儿当作自己的忠实伴侣，这在体现人与动物、自然和睦相处的同时，也委实让人担忧了起来。
  </span></h1>
  </body>
  </html>